[

	{
		"guide1navn": "Københavns kommune",
		"guide1posi": "https://www.borger.dk",
		"guide2navn": "Aarhus Kommune",
		"guide2posi": "https://www.borger.dk",



		"spgidm": "Region Hovedstaden",
		"svaridm1": "Regionsforvaltning Hillerød Indbyggere 1.807.404 (1.1.2017) Regionsrådsformand Sophie Hæstorp Andersen",
		"svaridm2": "Region Hovedstaden er med sine 1,8 mio. indbyggere den mest folkerige af Danmarks fem regioner. Regionen består af de tidligere Københavns og Frederiksborg amter og derudover af Københavns og Frederiksberg kommuner samt Bornholms Regionskommune. (Wikipedia)",
		"svaridm3": "Websted regionh.dk (21.05.17)",
		"rigtsvaridm": "DRAGØR KOMMUNE Politikker og indsatsområder. Få indblik i udvalgte politikker, strategier og indsatsområder i Dragør Kommune. Dragør Kommune er en lille kommune på Amager der hører under Region Hovedstaden. Dragør Kommune omfatter byerne Dragør og Store Magleby. De to byer er næsten helt vokset sammen. Dragør Kommune blev dannet ved kommunalreformen i 1974 af Areal: 18,41 km² Befolkningstal: 14.028 (1. jan. 2015) (Wikipedia) https://www.dragoer.dk",


		"spgid1": "Region Midtjylland",
		"svarid11": "Regionsforvaltning Viborg Indbyggere 1.282.750 (1.1.2015) Regionsrådsformand Bent Hansen",
		"svarid12": "Region Midtjylland er en af Danmarks fem regioner. Regionen er en administrativ enhed med hovedansvaret sundhedsvæsenet, regional udvikling og drift af en række sociale institutioner i Midtjylland. (Wikipedia)",
		"svarid13": "Websted www.rm.dk (21.05.17)",
		"rigtsvarid1": "SAMSØ KOMMUNE Politikker og strategier. Få et overblik over de mange forskellige projekter, Samsø Kommune har gang i, og bliv klogere på kommunens økonomi, politikker og langsigtede strategier. Samsø Kommune udgør det lokale styre på Samsø og en række småøer. Kommunen blev dannet pr. 1. april 1962 ved sammenlægning af sognekommunerne Besser, Kolby, Nordby, Onsbjerg og Tranebjerg Areal: 114,71 km² Befolkningstal: 3.724 (2017) (Wikipedia) https://www.samsoe.dk",

		"spgid2": "Region Nordjylland",
		"svarid21": "Regionsforvaltning Aalborg Indbyggere 582.632 (1.1.2015) Regionsrådsformand Ulla Astman",
		"svarid22": "Region Nordjylland omfatter det tidligere Nordjyllands Amt samt de dele af Viborg Amt der ligger nord for Limfjorden, herunder øen Mors. Desuden den nordligste del af det nedlagte Århus Amt hvor byen Mariager ligger. (Wikipedia)",
				"svarid23": "Websted www.rn.dk (21.05.17)",

		"rigtsvarid2": "LÆSØ KOMMUNE Vedtagne politikker og strategier Kommunikationspolitik Solpolitik Sammenhængende politik for alle børn og unge Læsø Kommune er en kommune i Region Nordjylland. Kommunen omfatter øen Læsø, beliggende i Kattegat. Kommunen var før Kommunalreformen i 2007 en selvstændig kommune, og fortsætter uændret efter kommunesammenlægningen Areal: 118,4 km² Befolkningstal: 1.793 (2017) (Wikipedia) https://www.laesoe.dk",


		"spgid3": "Region Syddanmark",
		"svarid31": "Regionsforvaltning Vejle Indbyggere 1.217.224 (1.1.2017) Regionsrådsformand Stephanie Lose",
		"svarid32": "Region Syddanmark omfatter de tidligere Fyns, Ribe og Sønderjyllands amter, samt de tidligere kommuner Børkop, Egtved, Fredericia, Give, Jelling, Kolding, Lunderskov, Vamdrup og Vejle, der lå i Vejle Amt. (Wikipedia)",
				"svarid33": "Websted www.regionsyddanmark.dk (21.05.17)",

		"rigtsvarid3": "FANØ KOMMUNE Politikker, planer og strategier KommuneplanKommuneplanen er Fanø Byråds overordnede plan for kommunens udvikling By- og lokalplaner Fanø Kommunes lokalplan nr. 1 blev vedtaget i 1978 Fanø Kommune er en kommune i Region Syddanmark. I forbindelse med Kommunalreformen forblev kommunen selvstændig, men der blev indgået øsamarbejdsaftale med Esbjerg Kommune Areal: 59,86 km² Indbyggere 3.345 (2017) (Wikipedia) https://www.fanoe.dk",

		"spgid4": "Region Sjælland",
		"svarid41": "Regionsforvaltning Sorø Indbyggere 820.480 (1.1.2015) Regionsrådsformand Jens Stenbæk",
		"svarid42": "Region Sjælland er etableret den 1. januar 2007 som en del af den danske kommunalreform 2007, som har erstattet de traditionelle amter med fem regioner. (Wikipedia)",
				"svarid43": "Websted www.regionsjaelland.dk (21.05.17)",
		"rigtsvarid4": "SOLRØD KOMMUNE Planer og politikker På denne side finder du de overordnede politikker og planer En stor del af politikkerne og planerne udstikker visioner og mål for et enkelte fagområde, mens andre går på tværs af fagområder og dækker kommunen i bred forstand. Solrød Kommune er en kommune i Region Sjælland på Sjælland. Solrød Kommune ligger cirka 30 kilometer syd for København med seks kilometers kyststrækning ud til Køge Bugt. Areal: 40 km² Indbyggere 22.147 (2017) (Wikipedia) https://www.solrod.dk",

		"spgid5": "Post 5.",
		"svarid51": "Svensk",
		"svarid52": "Svensk Svensk",
		"svarid53": "Svensk Svensk Svensk",
		"rigtsvarid5": "3. Svensk Svensk Svensk",

		"spgid6": "Post 6.",
		"svarid61": "Tysk",
		"svarid62": "Tysk Tysk",
		"svarid63": "Tysk Tysk Tysk",
		"rigtsvarid6": "3. Tysk Tysk Tysk",

		"spgid7": "Post 7.",
		"svarid71": "Englsk",
		"svarid72": "Englsk Englsk",
		"svarid73": "Englsk Englsk Englsk",
		"rigtsvarid7": "3. Englsk Englsk Englsk",

		"spgid8": "Post 8.",
		"svarid81": "Fransk",
		"svarid82": "Fransk Fransk",
		"svarid83": "Fransk Fransk Fransk",
		"rigtsvarid8": "3. Fransk Fransk Fransk",

		"spgid9": "Post 9.",
		"svarid91": "Græsk",
		"svarid92": "Græsk Græsk",
		"svarid93": "Græsk Græsk Græsk",
		"rigtsvarid9": "3. Græsk Græsk Græsk",

		"spgid10": "Post 10.",
		"svarid101": "Irsk",
		"svarid102": "Irsk Irsk",
		"svarid103": "Irsk Irsk Irsk",
		"rigtsvarid10": "3. Irsk Irsk Irsk"



}

]
